{

    "meta-title": "Obtenez votre carte de visite digitale",
    "meta-descri": "La carte de visite digitale permets de regrouper toute vos informations sociales, de les partager facilement afin d'augmenter la visibilite en ligne, le tout dans un style moderne d'application",

    "title1": "REÇEVEZ VOTRE CARTE DIGITALE",
    "title3-1": "Une",
    "title3-2": " collection exclusive de cartes digitales",
    "title3-3": " disponibles pour toutes les entreprises et personnes",

    "addtocart": "Choisir",
    "contact-title-1": "Une question?",
    "contact-title-2": "Contactez nous.",
    "contact-us": "Contactez nous",
    "contact-text": "Nous avons hâte de vous entendre. N'hésitez pas à nous contacter si vous avez des questions!",

    "A product": "Un produit",
    "Medias marketing and development agency": "agence Médias marketing et développement",
    "Get yout own DigisCards": "Obtenez votre propre DigisCards",
    "include": "Inclus:",

    "accordTitle1": "Explication de la carte de visite digitale",
    "accordTitle2": "Objectif transition écologique",
    "accordTitle3": "Notice",

    "t1t1": "Grâce à votre carte de visite digitale , vos clients pourront vous appeler, vous envoyer un courrier électronique, découvrir votre entreprise, vous écrire via WhatsApp, Facebook, Instagram laissez un avis sur google ainsi que de nombreuses autres options spéciales comme la prise de rendez-vous, l'impression d'un Qr code…",
    "t1t2": "La carte de visite interactive est spécialement conçue pour donner à l’utilisateur toutes les informations sur votre entreprise. Il sera exposé à toutes vos informations de contact,votre business,  à votre galerie de photos ...",
    "t1t3": "Elle vous présentera ensuite aux clients qui pourront vous recommander en partageant votre entreprise avec d’autres via le botton partager.",
    "t1t4": "Il est par ailleurs possible d'imprimer un Qr code permettant aux utilsateurs de scanner votre carte de visite digitale.",
    "t1t5": "La carte digitale peut être également développée en plusieurs langues pour pallier aux besoins des entreprises ayant une portée internationale.",
    "t1t6": "Une fois développée votre carte digitale peut etre ajoutée à l'écran d'accueil, ainsi elle aura un style application avec votre logo d'application dans votre téléphone.",
    "t1t7": "Tous ces bénéfices augmenteront par conséquent votre exposition aux réseaux sociaux, vous rapprocheront de vos clients potentiels et augmenteront par conséquent votre chiffre d’affaire.",

    "t2t1": "Digitaliser votre carte de visite revient aussi à économiser le papier.",
    "t2t2": "D'après une récente étude, Chaque seconde, en France, 27 kilos de prospectus et imprimés publicitaires sont distribués, soit 40 kg par foyer ou 17 kg/habitant. Ces 18 milliards de prospectus annuels représentent 830 000 tonnes de papier par an et 2,8 milliards d'euros de budget marketing investi dans les prospectus et cartes de visites.",
    "t2t3": "En France : ",
    "t2t4": "18.000.000.000 de prospectus / an ",
    "t2t5": "820.000.000 kilos de papier / an",
    "t2t6": "Une autre étude indique que prés de 90% des cartes de visites et prospectus ne sont pas lus.",
    "t2t7": "Alors ne gaspillez plus et passez au digital qui permet d'une part d'économiser le papier et d'autre part de mieux cibler la clientèle qui sera réceptive à votre activité.",
    "t2t8": "Pour cela Sidewalk Media vous annonce fièrement reverser 10% des revenus des cartes digitalisées à des associations en lien avec la protection de l'environnement avec preuve à l'appui pour éviter tout doute et malversations.",

    "t3t1": "Prennez le modele suivant et envoyez les documents demandes a l'adresse digiscards@gmail.com",
    "t3t2": "1. Envoyez la photo de couverture et le logo",
    "t3t3": "2. Choisissez les couleurs suivantes: couleur1, couleur2, couleur3",
    "t3t4": "3. Envoyez les liens des reseaux souhaites",
    "t3t5": "Reseaux disponibles: telephone, whatsapp, instagram, facebook, mail, waze, google map, linkedin, site internet, youtube, twitter.",
    "t3t10": "4. Envoyer le titre et les prestations defilantes ainsi que leurs couleurs",
    "t3t6": "5. Envoyer une courte description pour la deuxieme page dans les langues souhaitees",
    "t3t7": "6. Deux titres de categories dans les langues souhaitees",
    "t3t8": "7. Le contenu des categories dans les langues souhaitees",
    "t3t9": "8. Envoyer les images pour la derniere page",

    "Our partners": "Nos partenaires et modèles",

    "Get your digital card": "Obtenir votre carte de visite digitale",
    "Close": "Fermer",
    "Send": "Envoyer",
    "fulfil": "Remplissez les informations pour etre recontactez avec les documents a fournir pour recevoir votre carte digitale.",
    "You will be contacted shortly for the procedure to follow": "Vous allez être contacté prochainement.",
    "Name": "Nom",
    "Phone": "Téléphone",
    "Contact by": "Contact par:",

    "year": "an",
    "button share": "boutons partager",
    "icons": "icônes",
    "with": "avec",
    "languages": "langages",
    "Multilanguage": "Multilingue",
    "free modifications": "modifications gratuites"
}