{
    "meta-title": "Get you own digital visital cards",
    "meta-descri": "With the digital visit card you can group all the social informations about your company and share it easily to increase your online visibility, all in a modern application style",

    "title1": "GET AN AMAZING DIGITAL CARD",
    "title3-1": "An ",
    "title3-2": "exclusive collection of digital cards",
    "title3-3": " available for every people and companies.",

    "addtocart": "Choose",
    "contact-title-1": "Any questions?",
    "contact-title-2": "Contact us.",
    "contact-us": "Contact us",
    "contact-text": "We're looking forward to hearing from you. Feel free to contact us if you have any questions!",

    "A product": "A product",
    "Medias marketing and development agency": "Medias marketing and development agency",
    "Get yout own DigisCards": "Get your own DigisCards",

    "include": "Include:",

    "accordTitle1": "Explanation of the digital business card",
    "accordTitle2": "Objective ecological transition",
    "accordTitle3": "Notice",

    "t1t1": "Thanks to your digital business card, your customers will be able to call you, send you an email, discover your business, write to you via WhatsApp, Facebook, Instagram, leave a review on google as well as many other special options such as making an appointment, printing a Qr code ... ",
    "t1t2": "The interactive business card is specially designed to give the user all the information about your company. It will be exposed to all your contact information, your business, your photo gallery ...",
    "t1t3": "It will then introduce you to customers who can share your business with others via the share button.",
    "t1t4": "It is also possible to print a Qr code allowing users to scan your digital business card.",
    "t1t5": "The digital card can also be developed in several languages ​​to meet the needs of companies with an international reach.",
    "t1t6": "Once developed, your digital card can be added to the home screen, so it will have an application style with your logo application inside your phone.",
    "t1t7": "All of these benefits will therefore increase your exposure to social networks, bring you closer to your potential customers and therefore increase your revenues.",

    "t2t1": "Digitalizing your business card also means saving paper.",
    "t2t2": "According to a recent study, every second, in France, 27 kilos of flyers and printed advertising material are distributed, ie 40 kg per household or 17 kg / inhabitant. These 18 billion annual leaflets represent 830,000 tonnes of paper per year and 2.8 billion euros of marketing budget invested in flyers and business cards. ",
    "t2t3": "In France:",
    "t2t4": "18,000,000,000 flyers / year",
    "t2t5": "820,000,000 kilos of paper / year",
    "t2t6": "Another study indicates that almost 90% of business cards and flyers are not read.",
    "t2t7": "So don't waste any more and go digital which allows you to save paper on the one hand and on the other hand to better target the customers who will be receptive to your activity.",
    "t2t8": "For this reason Sidewalk Media proudly announces that you will donate 10% of the income from digital cards to associations related to environmental protection with supporting evidence to avoid any doubt and embezzlement.",

    "Our partners": "Our partners and models",

    "Get your digital cards": "Get your digital cards",
    "Close": "Close",
    "Send": "Send",
    "fulfil": "Fill in the information to be contacted with the documents you need to receive your digital card.",
    "You will be contacted shortly for the procedure to follow": "You will be contacted shortly.",
    "Name": "Name",
    "Phone": "Phone",
    "Contact by": "Contact by:",

    "year": "year",
    "button share": "buttons share",
    "icons": "icones",
    "with": "with",
    "languages": "languages",
    "Multilanguage": "Multilanguage",
    "free modifications": "free modifications"
}